/* Class = "NSWindow"; title = "Timing"; ObjectID = "3"; */
"Timing" = "Timing";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Time threshold for display"; ObjectID = "60"; */
"Time threshold for display" = "Time threshold for display";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "145"; */
"Label" = "Label";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[0] = "New Project"; ObjectID = "190"; */
"New Project" = "New Project";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[1] = "Delete Project"; ObjectID = "190"; */
"Delete Project" = "Delete Project";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[2] = "Edit Project"; ObjectID = "190"; */
"Edit Project" = "Edit Project";

"Grouping" = "Grouping";

"Per App" = "Per App";

"Per Hour" = "Per Hour";
